{
    "welcome": "Welcome to Costa Rica Hills",
    "tours": "Tours",
    "about_us": "About Us",
    "home": "Home",
    "select_language": "Select Language",
    "user_profile": "User Profile",
    "name_profile": "Name",
    "welcome_profile": "Welcome",
    "logout_profile": "Logout",
    "reservation_profile": "Current favorites tours",
    "buttonDeleteReservation": "Delete tour",
    "no_reservations": "You don't have any available tours.",
    "history_profile": "Reservation History",
    "no_history": "You don't have any reservation history.",
    "subTitle": "We are dedicated to providing the most exceptional tour experiences across Costa Rica. From breathtaking landscapes to vibrant wildlife, we invite you to explore the unparalleled natural beauty of our country with us. Let us guide you on unforgettable adventures that showcase the heart and soul of Costa Rica, creating memories that will last a lifetime.",
    "subTitleAbout": "At Costa Rica Hills, we are passionate about showcasing the extraordinary natural beauty of Costa Rica through unique and memorable experiences. Our commitment is to offer you adventures that capture the essence of our country, taking you to explore breathtaking landscapes, fascinating wildlife, and destinations rich in history and culture. Each tour is designed to create unforgettable moments, connecting you with the magic and diversity of Costa Rica.",
    "subTitleTours":"Most Popular Tours",
    "subTitleOurHistory":"Our History",
    "descriptionHistory":"Costa Rica Hills was founded with the vision of becoming one of the leading tour agencies in Costa Rica, committed to showcasing the country’s rich biodiversity and vibrant culture. We focus on creating personalized experiences tailored to the unique preferences and interests of each traveler. Whether you’re seeking thrilling adventures, peaceful moments in nature, or a deeper connection to Costa Rican traditions, our team of experts is here to make your journey unforgettable. At Costa Rica Hills, we don’t just offer tours—we create connections, memories, and a greater appreciation for the wonders of our land.",
    "subTitleOurTeam":"Meet Our Team",
    "subTitleGuide":"Tour Guide",
    "subTitleCoordinator":"Tour Coordinator",
    "subTitleSpecialist":"Reservations Specialist",
    "subTitleContact":"Contact Us",
    "descriptionContact":"For more information, contact us at:",
    "phone":"Phone:",
    "placeholderInput": "Search for a tour",
    "placeholderInputPrice": "Minimum price",
    "placeholderInputPriceTours": "Maximum price",
    "placeholderInputDestination": "Filter by destination",
    "titleFormLogin": "Log In",
    "titleInputLogin": "Email",
    "titleInputPassword": "Password",
    "subTitleRegister": "Don't have an account? Register",
    "titleFormLoginGoogle": "Log In with Google",
    "titleFormRegister": "Register",
    "titleInputName": "Name",
    "subTitleLogin":"Already have an account? Log In"
  }